{
    "title": "Üyelik ve Kullanım Şartları",
    "description": "Sitenin genel kullanım şartları, bununla ilgili genel kurallar ve yasal sorumluluklar.",
    "content": [
        "Üyelik ve Kullanım Şartları. Sitenin genel kullanım şartları, bununla ilgili genel kurallar ve yasal sorumluluklar. Aşağıda belirtilen şartlar, kurallar ve yasal sorumlulukları içeren Mesafeli Satış Sözleşmesi’nin www.asunatech.com web sitesini kullanılmadan önce okunması tavsiye edilir. Belirtilen şartların sizin için uygun olmaması halinde lütfen www.asunatech.com sitesini kullanmayınız. Siteyi kullanarak ve kişisel bilgilerinizin yer alacağı formu doldurarak bu sayfalarda yazılı şartları kabul etmiş sayılmaktasınız.",
        "1. Kullanım ve Güvenlik Kuralları. www.asunatech.com tüm üyelerine açıktır. Site üzerinde verilen hizmetler aksi belirtilmedikçe, ücretsizdir. Aşağıdaki yazılı durumlarda, site yönetimi üyenin site kullanımını engelleyebilir ve aşağıdaki girişimlere karışan kişi veya kişiler hakkında kanuni haklarını saklı tutar:",
        "1.a. Yanlış, düzensiz, eksik ve yanıltıcı bilgiler, genel ahlak kurallarına uygun olmayan ifadeler içeren ve Türkiye Cumhuriyeti yasalarıyla ters düşen bilgilerin siteye kaydedilmesi.",
        "1.b. Site içeriğinin izinsiz olarak kısmen veya tümüyle kopyalanması.",
        "1.c. Kullanıcılara verilen ya da kendi belirledikleri kullanıcı adı, şifre gibi bilgilerin, kullanım haklarının, üçüncü kişi ya da kuruluşlarla paylaşılmasından (bu bilgilerin kullanıcı dışındaki kişiler tarafından kullanılmasından) kaynaklanacak her türlü zarardan doğrudan Kullanıcı sorumludur. Aynı şekilde Kullanıcı, Internet ortamında bir başkasına ait IP adresi, elektronik posta adresi, kullanıcı adı gibi kişisel bilgileri kullanamayacağı gibi diğer kullanıcıların özel bilgilerine de izinsiz olarak ulaşamaz veya bunları kullanamaz. Kullanıcı bu şekilde bir kullanımdan dolayı doğabilecek her türlü hukuki ve cezai yükümlülüğü kabul etmiş sayılmaktadır.",
        "1.d. Sitenin güvenliğini tehdit edecek, sitenin ve kullanılan yazılımların çalışmasını engelleyecek yazılımların kullanılması, faaliyetlerin yapılması, yapılmaya çalışılması ve bilgilerin alınması, silinmesi, değiştirilmesi.",
        "2. Sorumluluklar.",
        "2.a. Firma, fiyatlar ve sunulan ürün ve hizmetler üzerinde değişiklik yapma hakkını her zaman saklı tutar.",
        "2.b. Firma, üyenin sözleşme konusu hizmetlerden, teknik arızalar dışında yararlandırılacağını kabul ve taahhüt eder.",
        "2.c. Kullanıcı, sitenin kullanımında tersine mühendislik yapmayacağını ya da bunların kaynak kodunu bulmak veya elde etmek amacına yönelik herhangi bir başka işlemde bulunmayacağını aksi halde ve 3. Kişiler nezdinde doğacak zararlardan sorumlu olacağını, hakkında hukuki ve cezai işlem yapılacağını peşinen kabul eder.",
        "2.d. Kullanıcı, site içindeki faaliyetlerinde, sitenin herhangi bir bölümünde veya iletişimlerinde genel ahlaka ve adaba aykırı, kanuna aykırı, 3. Kişilerin haklarını zedeleyen, yanıltıcı, saldırgan, müstehcen, pornografik, kişilik haklarını zedeleyen, telif haklarına aykırı, yasa dışı faaliyetleri teşvik eden içerikler üretmeyeceğini, paylaşmayacağını kabul eder. Aksi halde oluşacak zarardan tamamen kendisi sorumludur ve bu durumda ‘Site’ yetkilileri, bu tür hesapları askıya alabilir, sona erdirebilir, yasal süreç başlatma hakkını saklı tutar.",
        "2.e. Sitenin üyelerinin birbirleri veya üçüncü şahıslarla olan ilişkileri kendi sorumluluğundadır.",
        "2.f. www.asunatech.com 'u ziyaret eden kullanıcıların bilgileri (ziyaret süresi, zamanı, görüntülenen sayfalar) onlara daha iyi hizmet edebilmek amacı ile takip edilmektedir. Bu bilgiler, gizlilik şartlarına bağlı kalınarak, içeriği genişletmek ve iyileştirmek amacı ile reklam vb. konularda işbirliği yaptığımız firmalarla paylaşılmaktadır. Buradaki amaç, sitenin kullanıcılarına sunduğu deneyimi geliştirmek ve www.asunatech.com’u geliştirmektir.",
        "2.g. Garanti Vermeme: İŞBU SÖZLEŞME MADDESİ UYGULANABİLİR KANUNUN İZİN VERDİĞİ AZAMİ ÖLÇÜDE GEÇERLİ OLACAKTIR. FİRMA TARAFINDAN SUNULAN HİZMETLER \"OLDUĞU GİBİ\" VE \"MÜMKÜN OLDUĞU\" TEMELDE SUNULMAKTA VE PAZARLANABİLİRLİK, BELİRLİ BİR AMACA UYGUNLUK VEYA İHLAL ETMEME KONUSUNDA TÜM ZIMNİ GARANTİLER DE DÂHİL OLMAK ÜZERE HİZMETLER VEYA UYGULAMA İLE İLGİLİ OLARAK (BUNLARDA YER ALAN TÜM BİLGİLER DÂHİL) SARİH VEYA ZIMNİ, KANUNİ VEYA BAŞKA BİR NİTELİKTE HİÇBİR GARANTİDE BULUNMAMAKTADIR.",
        "2.h. www.asunatech.com kullanıcısı, kayıt için gerekli olan bölümleri doldurup elektronik posta adresini onayladıktan sonra işbu sözleşmede belirtilen şartlara uymak koşulu ile, elektronik posta adresini ve şifresini girerek www.asunatech.com sitesini kullanmaya başlayabilir.",
        "2.i. Kullanıcı, www.asunatech.com sitesi ve hizmetlerinden yararlanırken, Türk Ceza Kanunu, Türk Ticaret Kanunu, Fikir ve Sanat Eserleri Kanunu, Marka ve Patent Haklarının Korunması ile ilgili Kanun Hükmünde Kararnameler ve yasal düzenlemeler, Borçlar Yasası, diğer ilgili mevzuat hükümleri ile www.asunatech.com 'un hizmetlerine ilişkin olarak yayımlayacağı her türlü duyuru ve bildirimlere uymayı kabul eder. Bu bildirimlere ve yasalara aykırı kullanım sebebiyle doğabilecek hukuki, cezai ve mali her türlü sorumluluk Kullanıcıya aittir.",
        "2.j. Kullanıcının işbu sözleşmede belirtilen yükümlülüklere veya www.asunatech.com sitesinde bildirilen genel kurallara uymamasının tespiti halinde, Kullanıcının www.asunatech.com'da yararlanması www.asunatech.com tarafından süreli veya süresiz olarak engellenebilir ve/veya hesabı kapatılabilir.",
        "2.k. Kullanıcı, diğer kullanıcıların ve ziyaretçilerin www.asunatech.com'u ve/veya firmayla alakalı ürünleri kullanmasını önleyici veya zorlaştırıcı hareketlerde bulunamaz, sunucuları ya da veritabanlarını otomatik programlar yükleyip zorlayamaz/kilitleyemez. Hile girişimlerinde bulunamaz. Bulunması halinde üyeliğinin sonlandırılacağını ve durumdan doğabilecek her türlü hukuki, cezai sorumluluğu kabul eder.",
        "2.l. Kullanıcı, www.asunatech.com'dan kopyalanmış veya yazıcı ile yazdırılmış hiçbir materyal üzerinden Telif Hakkı, Ticari Marka ve her türlü Fikir ve Sanat Eserleri Kanunu kapsamı notlarını silemez veya çıkartamaz.",
        "2.m. Üyelik iptali ve hesap silme işlemi, kullanıcı tarafından www.asunatech.com üzerinden yapılabilir. Üyeliğini bitiren kullanıcının siteye giriş yetkisi iptal edilecektir. Üyeliğini iptal eden kişi bu işlemin geri dönüşü olmadığını kabul eder.",
        "2.n. Site kullanıcılarının birbirleri ya da üçüncü şahıslarla olan ilişkileri kişilerin sorumluluğundadır.",
        "2.o. Sitenin belirli yerlerinde o bölüme özel farklı kurallar ve yükümlülükler belirtilebilir. Bu bölümleri kullanan kişi ve kuruluşlar peşinen belirtilen bu kuralları kabul etmiş sayılır.",
        "2.p. Kullanıcılarımızın kişisel bilgilerini ve gizliliklerini korumak için aldığımız önlemler ve bu konudaki genel politikamızı okumak için, lütfen “Gizlilik Politikası” bölümünü okuyunuz.",
        "2.r. Kullanıcı site üzerinden yapacağı alışverişlerde kullanacağı ödeme bilgilerinin (kredi kartı, GSM numarası bilgileri v.b.) doğru olduğunu, bunlardan kaynaklanan hukuki ve cezai sorumlulukların kendisine ait olduğunu kabul ve taahhüt eder.",
        "3. Tebligat Adresleri.",
        "3.a. www.asunatech.com sitesi kullanıcılarından peşinen posta adreslerini istememektedir. Ancak kullanıcının www.asunatech.com'a bildirdiği elektronik posta adresi, bu sözleşme ile ilgili olarak yapılacak her türlü bildirim için yasal adresin isteneceği elektronik posta olarak kabul edilir.",
        "3.b. Taraflar, mevcut elektronik postalarındaki değişiklikleri yazılı olarak diğer tarafa 3 (üç) gün içinde bildirmedikçe, eski elektronik postalara yapılacak isteklerin geçerli olacağını ve kendilerine yapılmış sayılacağını kabul ederler.",
        "3.c. Yine www.asunatech.com'un kullanıcının kayıtlı elektronik posta adresini kullanarak yapacağı her türlü bildirimin elektronik postanın www.asunatech.com tarafından yollanmasından 1 (bir) gün sonra kullanıcıya ulaştığı kabul edilecektir.",
        "Kullanıcı, bu katılım sözleşmesinde yer alan maddelerin tümünü okuduğunu, anladığını, kabul ettiğini ve kendisiyle ilgili olarak verdiği bilgilerin doğruluğunu onayladığını beyan, kabul ve taahhüt eder.",
        "3. Sözleşmenin Bütünlüğü ve Uygulanabilirlik. İşbu sözleşme şartlarından biri, kısmen veya tamamen geçersiz hale gelirse, sözleşmenin geri kalanı geçerliliğini korumaya devam eder.",
        "4. Sözleşmede Yapılacak Değişiklikler. Firma, dilediği zaman sitede sunulan hizmetleri ve işbu sözleşme şartlarını kısmen veya tamamen değiştirebilir. Değişiklikler sitede yayınlandığı tarihten itibaren geçerli olacaktır. Değişiklikleri takip etmek Kullanıcı’nın sorumluluğundadır. Kullanıcı, sunulan hizmetlerden yararlanmaya devam etmekle bu değişiklikleri de kabul etmiş sayılır.",
        "5. Delil Sözleşmesi. Taraflar arasında işbu sözleşme ile ilgili işlemler için çıkabilecek her türlü uyuşmazlıklarda Taraflar’ın defter, kayıt ve belgeleri ile ve bilgisayar kayıtları ve faks kayıtları 6100 sayılı Hukuk Muhakemeleri Kanunu uyarınca delil olarak kabul edilecek olup, kullanıcı bu kayıtlara itiraz etmeyeceğini kabul eder.",
        "İçecek Alma ve Bırakma Onay Sözleşmesi. Şirket Adı: Asunatech Yazılım Ege Cem Sun Elif Sena Asana Adi Ortaklığı. Uygulama Adı: Askıda.",
        "Bu sözleşme, Asunatech Yazılım Ege Cem Sun Elif Sena Asana Adi Ortaklığı şirketi (bundan sonra \"Şirket\" olarak anılacaktır) tarafından geliştirilen Askıda uygulaması üzerinden içecek bırakma işlemini gerçekleştiren kullanıcı (bundan sonra \"Kullanıcı\" olarak anılacaktır) ile Şirket arasında düzenlenmiştir.",
        "1. Amaç ve Kapsam. Bu sözleşmenin amacı, Kullanıcı'nın Askıda uygulaması üzerinden bıraktığı içeceğin başka bir kişi (bundan sonra \"Alıcı\" olarak anılacaktır) tarafından ücretsiz olarak tüketilmesine onay verdiğini resmi olarak beyan etmesi ve bu işlemle ilgili doğabilecek yasal sorumlulukları anlamasıdır. Sözleşme, kahve ve diğer tüm içecekleri kapsamaktadır.",
        "2. Kullanıcının Yükümlülükleri.",
        "2.1. Kullanıcı, uygulama üzerinden bıraktığı içeceğin başka bir kişi tarafından ücretsiz olarak tüketileceğini kabul eder.",
        "2.2. Kullanıcı, içecek bırakma işlemi sırasında içeceğin bedelini ödemeyi kabul eder ve ödeme işlemi tamamlandıktan sonra içecek Alıcıya sunulacaktır.",
        "2.3. Kullanıcı, bıraktığı içeceğin Alıcı tarafından tüketileceğini ve bu konuda herhangi bir talepte bulunamayacağını kabul eder.",
        "2.4. Kullanıcı, kötü niyetli veya yasa dışı amaçlarla içecek bırakma işlemi yapmadığını ve yapmayacağını beyan eder.",
        "3. Şirketin Yükümlülükleri.",
        "3.1. Şirket, Kullanıcı tarafından ödenen içecek bedelinin karşılığında içeceğin güvenli bir şekilde sunulmasını sağlamak için gerekli tüm önlemleri alır.",
        "4. İçecek Bırakma ve Alıcının Sorumluluğu.",
        "4.1. Kullanıcı, içecek bırakma işlemi sırasında içeceğin bedelini ödeme sorumluluğunu taşır. Alıcı, bırakılan içeceği ücretsiz olarak alır ve tüketir.",
        "4.2. Alıcının içeceği kabul etmesi halinde, tüketim sorumluluğu tamamen Alıcıya aittir. Kullanıcı ve Şirket, Alıcı'nın içeceği nasıl tüketeceği konusunda sorumluluk üstlenmez.",
        "4.3. Alıcı, kendisine sunulan içeceği kabul etmekte serbesttir ve içeceği kabul ettiğinde, bu içeceği sorunsuz şekilde tüketebileceğini beyan eder.",
        "4.4. Alıcı, içeceği kabul ettikten sonra başka bir bedel talep edilemeyeceğini kabul eder. İçecek, Alıcıya tamamen ücretsiz olarak sunulmaktadır.",
        "4.5. Alıcı, içeceği aldıktan sonra herhangi bir sağlık sorunu veya olumsuz durum yaşaması halinde Şirket ve Kullanıcının sorumlu tutulamayacağını kabul eder.",
        "5. Onay ve Sorumluluk Beyanı.",
        "5.1. Kullanıcı, bu sözleşmeyi onaylayarak içecek bırakma işlemini gerçekleştirmek istediğini ve bu işlem için gereken ödemeyi yapmayı kabul eder.",
        "5.2. Kullanıcı, işlemi gerçekleştirirken kötü niyetli herhangi bir amaç taşımadığını ve işlemin sonucunda doğabilecek yasal sorumlulukları kabul ettiğini onaylar.",
        "5.3. Alıcı, bu sözleşmeyi onaylayarak sunulan içeceği ücretsiz olarak kabul ettiğini ve içeceği kendi sorumluluğu ile tüketeceğini beyan eder.",
        "6. Yasal Uyuşmazlıklar. Bu sözleşmeden doğacak herhangi bir uyuşmazlık durumunda, İzmir Mahkemeleri ve İcra Daireleri yetkili olacaktır.",
        "3. Sözleşmenin Yürürlüğü. Bu sözleşme, Kullanıcı’nın ve Alıcı’nın onay vermesiyle birlikte yürürlüğe girecektir ve Askıda uygulaması üzerinden içecek bırakma işlemi tamamlanana kadar geçerliliğini koruyacaktır.",
        "Onay: Kullanıcı ve Alıcı, yukarıdaki tüm şartları okuduğunu, anladığını ve kabul ettiğini beyan eder. Kullanıcı, içecek bırakma işlemini tamamlamak için, Alıcı ise içeceği almak için bu sözleşmeyi elektronik ortamda onaylamalıdır."
    ]
}